# 1. Создайте функцию def print_params, которая в своем теле будет
# распечатывать переданное значение из параметра 2 раза!
def print_params(param1):
    print(param1)
    print(param1)


# 2. Вызовите данную функцию несколько раз в том же файле
print_params('Вызов функции 1')
print_params(12345)